[
  {
    "id":1,
    "name":"Кесарито",
    "description":"Если вы думаете, что в прошлой жизни вы были мышью, потому что весь день мечтаете о сыре, то КЕСАРИТО — это буррито для вас! Представьте себе горячую кесадилью, наполненную восхитительными сырами, расплавленными вокруг восхитительной смеси белка, риса, соуса Хабанеро и сметаны. Теперь не представляйте, потому что это КЕСАРИТО.",
    "ingredients":[
      "говяжий фарш",
      "белок",
      "рис",
      "соус хабанеро",
      "сметана",
      "плавленный сыр",
      "тортилья",
      "чёрная фасоль",
      "помидоры"
    ],
    "price":519,
    "imgSrc":"https://i.ibb.co/QHWNDwS/quesarito.png",
    "weight":400
  },
  {
    "id":2,
    "name":"Буррито",
    "description":"Говорят, что любая еда, приготовленная на гриле, вкуснее. В Tadavia мы полностью согласны с этим и поэтому создали наш БУРРИТО. Вкусная смесь вашего любимого белка, черной фасоли, риса, соуса Пеппер Джек, пико де гальо и двойного сыра, завернутая в мягкую лепешку и приготовленная на гриле. Это правда, что на гриле все вкуснее.",
    "ingredients":[
      "чёрная фасоль",
      "рис",
      "соус пеппер джек",
      "плавленный сыр",
      "тортилья",
      "помидоры"
    ],
    "price":459,
    "imgSrc":"https://i.ibb.co/VwXy5BT/burrito.png",
    "weight":380
  },
  {
    "id":3,
    "name":"Кесадия",
    "description":"Его название говорит само за себя. Двойной сыр, сливочный соус Халапеньо и ваш любимый белок. Просто, легко и восхитительно неотразимо. Классика, которая понравится всем.",
    "ingredients":[
      "сливочный соус халапеньо",
      "двойной сыр",
      "тортилья",
      "помидоры"
    ],
    "price":509,
    "imgSrc":"https://i.ibb.co/pJkTp93/quesadilla.png",
    "weight":440
  },
  {
    "id":4,
    "name":"Кранчи-тако",
    "description":"Нет более хрустящей лепешки, чем ХРУСТАЯ ТАКО с сочной начинкой из листьев салата, сыра чеддер и вашего любимого белка.",
    "ingredients":[
      "говядина",
      "летук",
      "хрустящая тортия",
      "сыр чеддер",
      "салат"
    ],
    "price":319,
    "imgSrc":"https://i.ibb.co/kq5VSG6/crunchy-taco.png",
    "weight":320
  },
  {
    "id": 5,
    "name":"Софт-тако",
    "description":"Вы расслабленный человек, который любит жить «мягко», не отказываясь от лучших сторон? Это тако для вас! Мягкая лепешка, которая содержит идеальную смесь вашего любимого белка, листьев салата, помидоров, сыра чеддер и удивительной нотки сметаны.",
    "ingredients":[
      "говядина",
      "летук",
      "сметана",
      "двойной сыр чеддер",
      "помидоры"
    ],
    "price":289,
    "imgSrc":"https://i.ibb.co/3h2h11S/soft-taco.png",
    "weight":300
  }
]
